/* 
   Localized.strings
   QuickLookCSV

   Created by Pascal Pfiffner on 03.07.09.
   This sourcecode is released under the Apache License, Version 2.0
   http://www.apache.org/licenses/LICENSE-2.0.html 
 */

"column" = "Spalte";
"columns" = "Spalten";
"row" = "Zeile";
"rows" = "Zeilen";
"Tab" = "Tab";
"Comma" = "Komma";
"Separated" = "getrennt";
"Only the first %i rows are being displayed" = "Nur die ersten %i Zeilen werden angezeigt";
